start = Вас вітає бот-помічник! Для отримання гуманітарної допомоги натисніть або введіть /form.
language = Виберіть мову, натиснувши кнопку.
langAlreadySet = Мова вже вибрана!
langSet = Вибрана мова
helpTitle = Список доступних команд
helpStart = Почати заново
helpLanguage = Змінити мову
helpForm = Заявка для отримання гуманітарної допомоги
helpAbout = Про нас
assistance = Щоб подати заявку на отримання гуманітарної допомоги, натисніть на кнопку нижче
btnAssistance = Заповнити форму
btnHelp = Допомога
about = З початком повномасштабного вторгнення ми взяли на себе надзвичайно важливе завдання – стати опорою для тих,кому зараз найважче – людям з фізичними обмеженнями. Саме тому нам дуже потрібна ваша допомога. Разом з вами ми створюємо дивовижну історію надії та відданості кожен день.

    Для наших підопічних – а це люди з інвалідністю, люди з фізичними обмеженнями – ми працюємо щодня за напрямками:

    «Евакуація людей з інклюзією»: вивезення на амбулансах з під обстрілів цивільних людей з фізичними обмеженнями. Ми допомагаємо дістатися безпечних місць багатодітним сім’ям, мамам з дітьми, літнім людям та їхнім родичам. У нас є спеціалізовані автомобілі для перевезення та сильна й турботлива команда. Більше 2000 людей, з яких більше 1000 маломобільні та лежачі, завдяки нам з Вами у безпеці.
    «Надання адресної гуманітарної допомоги» інвалідам, людям з фізичними обмеженнями. Продукти, памперси, ліки – загалом ми розвезли більше ніж 80 тисяч пакунків. Кожен день волонтери нашої комади доставляють потрібну допомогу.
    «Піклувальниця»: напрямок медичного та соціального патронажу людей з інклюзією, які потребують зовнішнього догляду та допомоги, ВПО, які мешкають у місцях компактного проживання біженців у гуртожитках. Ми надаємо патронажні послуги – від перев’язок до допомоги в оформленні/відновленні документів для виплат.
    «Без меж»: шелтер (прихисток) тимчасового перебування для людей з фізичними обмеженнями, де їх доглядають 24/7
    «Безпека для дітей»: тренінги для дітей та підлітків по навичкам домедичної допомоги та мінно-вибухової безпеки. Наші тренінги з безпеки для дітей дарують навички, що можуть врятувати життя.
    Ми співпрацюємо з волонтерськими ініціативами та благодійними організаціями в Україні та за кордоном. Ми документально оформлюємо всі види допомоги, робимо фото- та відеофіксацію та звітуємо перед нашими донорами. Кожна ваша пожертва має величезне значення. Ви стаєте частиною цієї місії. Ми спільно творимо світ, де допомога здатна летіти через кордони та об'єднувати нас у глобальну родину. Будьмо разом, бо разом ми непереможні!